[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "calendar",
  "media-extended",
  "obsidian-custom-frames",
  "dataview",
  "obsidian-mind-map",
  "obsidian-admonition",
  "obsidian-banners",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "settings-search",
  "easy-typing-obsidian",
  "obsidian-list-callouts",
  "pdf-plus",
  "obsidian-export-image",
  "waypoint",
  "obsidian-advanced-uri",
  "notebook-navigator",
  "file-explorer-note-count",
  "better-export-pdf"
]